tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
brew "ansible"
brew "archey"
brew "autojump"
brew "ffmpeg"
brew "go"
brew "helm"
brew "jq"
brew "jsonnet"
brew "k9s"
brew "kompose"
brew "kubernetes-cli", link: false
brew "maven"
brew "ncdu"
brew "nmap"
brew "pre-commit"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "mongodb/brew/mongodb-community"
cask "amethyst"
cask "keepassxc"
cask "rectangle"
cask "robo-3t"
